<div id="section-howmuch" class="container-fluid bg-dark text-white" style="padding-top:30px;padding-bottom:30px"> 
  <h1>СКОЛЬКО ЭТО СТОИТ?</h1>
  <img src="img/pic7.png" class="float-left img-thumbnail" style="width:120px; margin-right:5px;"><p>Каждое занятие можно оплатить отдельно</p><p>
Можно купить сразу несколько занятий подряд - это дешевле</p><p>
Можно купить вместе с занятиями по английскому языку - это дешевле</p><p>
Не забывайте, еще нужно купить компьютер ребенку, желательно ноутбук 13-14". Не нужна высокая производительность - она вредна. Еще нужно будет покупать всякие контроллеры, датчики, реле и провода. Но это все дела копеечные...</p><p>
    8 занятий = 5000&#x20bd;<br>
    4 занятия = 2600&#x20bd;<br>
    1 занятие = 670&#x20bd;<br>
    8 занятий с англиским языком*  = 4600&#x20bd;<br>
    1 занятие c английским языком** = 620&#x20bd;<br>
    8 занятий на английском языке = 7500&#x20bd;<br>
    <small>*(при покупке 4 занятий английским языком у партнеров)<br>
    **(при покупке 1 занятия английским языком у партнеров)</small>
</p>
 <?php
include "btmenuscript.php";
?>
</div>